" (Autoreply)" = " (Autosvar)";
" - Indexing %i of %i" = " - Indekserer %i av %i";
" - Searching for '%@'" = " - Søker for'%@'";
" containing '%@'" = " inneholder '%@'";
" of chats on %@" = " av samtaler på %@";
" of chats with %@" = " av samtaler med %@";
" Please restart Adium." = " Vennligst start Adium på nytt.";
"%.1f KB" = "%.1f KB";
"%.1f KB of %@" = "%.1f KB av %@";
"%.1f of %.1f KB" = "%.1f av %.1f KB";
"%.2f MB" = "%.2f MB";
"%.2f MB of %@" = "%.2f MB av %@";
"%.2f of %.2f MB" = "%.2f av %.2f MB";
"%.3f GB" = "%.3f GB";
"%.3f GB of %@" = "%.3f GB av %@";
"%.3f of %.3f GB" = "%.3f av %.3f GB";
"%.4f of %.4f TB" = "%.4f av %.4f TB";
"%.4f TB" = "%.4f TB";
"%.4f TB of %@" = "%.4f TB av %@";
"%@" = "%@";
"%@ became active" = "%@ ble aktiv";
"%@ began receiving %@" = "%@ mottar %@";
"%@ began sending you %@" = "%@ sender deg %@";
"%@ came back" = "%@ kom tilbake";
"%@ canceled the transfer of %@" = "%@ avbrøyt overføringen av %@";
"%@ closed the conversation window." = "%@ lukket samtalevinduet.";
"%@ connected" = "%@ logget på";
"%@ disconnected" = "%@ logget av";
"%@ is no longer seen" = "%@ er ikke lenger sett";
"%@ is seen" = "%@ er sett";
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is the name of the default status icon pack; this pack therefore can not be installed.";
"%@ per sec." = "%@ hvert sekund.";
"%@ received" = "%@ mottatt";
"%@ received %@" = "%@ mottok %@";
"%@ received new email" = "%@ mottok ny e-post";
"%@ remaining." = "%@ gjenstår.";
"%@ requests to send you %@" = "%@ spør deg om å sende %@";
"%@ said %@" = "%@ sa %@";
"%@ sent" = "%@ sendt";
"%@ sent you %@" = "%@ sendte deg %@";
"%@ went away" = "%@ ble borte";
"%@ went idle" = "%@ ble inaktiv";
"%@'s Image" = "%@'s bilde";
"%@'s Info" = "%@'s info";
"%_album" = "%_album";
"%_artist" = "%_artist";
"%_composer" = "%_composer";
"%_genre" = "%_genre";
"%_iTMS" = "%_iTMS";
"%_status" = "%_status";
"%_track" = "%_track";
"%i Accounts" = "%i Kontoer";
"%i accounts, %i online" = "%i kontoer, %i pålogget";
"%i contacts" = "%i kontakter";
"%i Contacts" = "%i Kontakter";
"%i downloads" = "%i nedlastninger";
"%i hours" = "%i timer";
"%i logs" = "%i logger";
"%i minutes" = "%i minutter";
"%i uploads" = "%i opplastninger";
"%lu bytes" = "%lu bytes";
"%lu bytes of %@" = "%lu bytes av %@";
"%lu of %lu bytes" = "%lu av %lu bytes";
"(Copy)" = "(Copy)";
"(Idle) Status" = "(Idle) Status";
"(Not Listed)" = "(Ikke Listet)";
"(Unavailable)" = "(Utilgjengelig)";
"*is listening to %@ by %@*" = "*is listening to %1$@ by %2$@*";
"*is listening to nothing*" = "*is listening to nothing*";
"/music" = "/music";
"1 download" = "1 nedlastning";
"1 hour" = "1 time";
"1 log" = "1 logg";
"1 minute" = "1 minutt";
"1 upload" = "1 opplastning";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";
">= 1000 unread messages" = ">= 1000 unread messages";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Safe\" files include movies, pictures,\nsounds, text documents, and archives.";
"a contact" = "en kontakt";
"a member of %@" = "en medlem av %@";
"A message may not have been sent; a timeout occurred." = "En beskjed ble kanskje ikke sendt p.g.a en \"Time Out\" feil.";
"About Adium" = "Om Adium";
"About Encryption" = "Om kryptering";
"About Encryption..." = "Om kryptering...";
"Above other windows" = "Over andre vinduer";
"Accepted file transfer" = "Accepted file transfer";
"Accepted file transfer..." = "Akseptert filoverføring...";
"Accessing Proxy" = "Kobler til Proxy";
"Account" = "Konto";
"Account:" = "Account:";
"Accounts" = "Kontoer";
"Add" = "Legg til";
"Add a new contact" = "Legg til en kontakt";
"Add a new group" = "Legg til en gruppe";
"Add Contact" = "Legg til kontakt";
"Add Contact To Group" = "Legg kontakten til gruppe";
"Add Group" = "Legg til gruppe";
"Add Link" = "Add Link";
"Add Link..." = "Legg til Link...";
"Add New Layout" = "Add New Layout";
"Add New Layout..." = "Legg til ny layout...";
"Add New Preset" = "Add New Preset";
"Add New Preset..." = "Legg til ny forhåndsstilling...";
"Add New Theme" = "Add New Theme";
"Add New Theme..." = "Legg til Nytt Utseende...";
"Add to Accounts:" = "Legg til Konto";
"Add/Edit Hyperlink" = "Legg til/Rediger Hyperlink";
"Address Book" = "Adresse Bok";
"Adium : Error" = "Adium : Feil";
"Adium Debug Log" = "Adium Debug Logg";
"Adium Forums" = "Adium Forumer";
"Adium Help" = "Adium Hjelp";
"Adium Homepage" = "Adium's Hjemmeside";
"Adium plugin" = "Adium plugin";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.";
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium ble oppdatert den %@. Din versjon er %@ gammel. Vil du oppdatere?";
"Adium Xtras" = "Adium Xtras";
"Advanced" = "Avansert";
"Alias" = "Alias";
"Alias (User Name)" = "Alias (Brukernavn)";
"Alias:" = "Alias:";
"An error occurred" = "En feil oppstod";
"An error occurred while installing the X(tra)." = "En feil oppstod under installasjonen av et Xtra tillegg.";
"Appearance" = "Utseende";
"AppleScript set" = "AppleScript set";
"Applescript:" = "Applescript:";
"Are you sure you want to block %@?" = "Er du sikker på at du vil blokkere %@?";
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Er du sikker på at du vil slette %@-dockikonet? Den vil bli flyttet til Papirkurven.";
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Er du sikker på at du vil slette %@-humørikon-pakken? Den vil bli flyttet til Papirkurven.";
"Are you sure you want to unblock %@?" = "Er du sikker på at du vil fjerne blokkeringen for %@?";
"Arrows (%@ and %@)" = "Arrows (%@ and %@)";
"Automatically accept files..." = "Automatisk aksepter filer...";
"Automatically connect on launch" = "Automatically connect on launch";
"Automatically on screen edges" = "Automatically on screen edges";
"Available" = "Tilgjengelig";
"Available for friends only" = "Tilgjengelig bare for venner";
"Away" = "Borte";
"Away and Idle" = "Borte og Inaktiv";
"Away for friends only" = "Bortestatus bare for venner";
"Away Message" = "Bortestatus beskjed";
"Away Message: %@" = "Bortestatus beskjed: %@";
"Badge (Lower Left)" = "Badge (Lower Left)";
"Badge (Lower Right)" = "Badge (Lower Right)";
"Be right back" = "Snart Tilbake";
"became active" = "ble aktiv";
"Becomes idle" = "Ble inaktiv";
"began receiving %@" = "begynte å motta %@";
"Began receiving %@" = "Begynte å motta %@";
"Began sending %@" = "Begynte å sende %@";
"began sending you %@" = "begynte å sende deg %@";
"Behavior" = "Oppførsel";
"Below Name" = "Below Name";
"Below other windows" = "Under andre vinduer";
"Beside Name" = "Beside Name";
"Block" = "Blokkér";
"Block List" = "Block List";
"Block List Editor..." = "Block List Editor...";
"Bold" = "Halvfet";
"Bookmarks" = "Bookmarks";
"Borderless Window" = "Sømløst vindu";
"Bounce the dock icon" = "Sprett Dockikonet";
"Bounce the dock icon %@" = "Sprett Dockikonet %@";
"Brackets (%@ and %@)" = "Brackets (%@ and %@)";
"Bring Adium to Front" = "Legg Adium øverst";
"Bring All to Front" = "Legg alle øverst";
"Browse" = "Browse";
"Browse..." = "Bla igjennom...";
"Buddy:" = "Buddy:";
"Busy" = "Opptatt";
"came back" = "kom tilbake";
"Cancel" = "Avbryt";
"Cancel Encrypted Chat" = "Avbryt Kryptert Samtale";
"Canceled" = "Avbrutt";
"canceled the transfer of %@" = "avbryt overføringen av %@";
"Center" = "Center";
"Check for Updates" = "Check for Updates";
"Check for updates automatically" = "Sjekk for oppdateringer automatisk";
"Check for Updates..." = "Sjekk for oppdateringer...";
"Check Spelling" = "Stavekontroll";
"Check Spelling As You Type" = "Kontroller stavemåte mens du skriver";
"Choose Icon" = "Choose Icon";
"Clear" = "Slett";
"Clear completed transfers automatically" = "Fjern ferdige nedlastninger automatisk";
"Click the + to add a new account" = "Trykk på + for å legge til en ny konto";
"Client" = "Klient";
"Close" = "Lukk";
"Close Chat" = "Lukk Samtale";
"Combine" = "Combine";
"Combine %@ and %@?" = "Combine %1$@ and %2$@?";
"Combine these contacts with %@?" = "Combine these contacts with %@?";
"Command failed." = "Kommando feilet.";
"Complete" = "Ferdig";
"Configure Alphabetical Sort" = "Konfigurer Alfabetisk Sortering";
"Configure Sorting" = "Konfigurer Sortering";
"Configure Sorting..." = "Konfigurer Sortering...";
"Configure Status Sort" = "Konfigurer Sortering av Statuser";
"connected" = "pålogget";
"Connecting" = "Logger på";
"Connecting Account" = "Logger konto på";
"Consolidate Chats" = "Konsolider samtaler";
"Consolidate contacts listed in the card" = "Konsolidér kontakter listet i kortet";
"Contact" = "Kontakter";
"Contact Alert" = "Kontaktadvarsel";
"Contact Alert Error" = "Kontaktfeilmelding";
"Contact becomes idle" = "Kontakten ble inaktiv";
"Contact Bubbles" = "Kontaktbobbler";
"Contact Bubbles (To Fit)" = "Kontaktbobbler (Pass inn)";
"Contact goes away" = "Kontakten går bort";
"Contact Icon" = "Kontaktbilde";
"Contact ID" = "Kontakt ID";
"Contact Info" = "Kontakt Info";
"Contact is no longer seen" = "Kontakten er ikke mer sett";
"Contact is seen" = "Kontakt er sett";
"Contact List" = "Kontaktliste";
"contact list layout" = "kontaktliste layout";
"contact list theme" = "kontaktliste utseende";
"Contact Name Format" = "Kontaktnavn format";
"Contact returns from away" = "Kontakt returnerer fra borte-status";
"Contact returns from idle" = "Kontakt returnerer fra inaktiv-status";
"Contact signs off" = "Kontakt kobler fra";
"Contact signs on" = "Kontakt kobler på";
"Contact Type:" = "Tjeneste:";
"Contacts" = "Kontakter";
"Contacts Drawer" = "Kontaktskuff";
"Content" = "Innhold";
"Copy" = "Kopier";
"Could not create the %@ folder." = "Kunne ikke opprette %@ mappen.";
"Could not receive because the rate limit has been exceeded." = "Kunne ikke motta fordi begrensningen har blitt nådd.";
"Could not receive the last message because it was invalid." = "Kunne ikke motta den siste beskjeden. Den er ugyldig (ødelagt).";
"Could not receive the last message because it was too large." = "Kunne ikke motta den siste beskjeden. Den er for stor.";
"Could not receive: you are too evil." = "Could not receive: you are too evil.";
"Could not receive; %@ is too evil." = "Could not receive; %@ is too evil.";
"Could not send because %@ is blocked." = "Kunne ikke sende. %@ er blokkert.";
"Could not send because %@ is not available." = "Kunne ikke sende. %@ er ikke tilgjengelig.";
"Could not send the last message because it was too large." = "Kunne ikke sende den forrige beskjeden, den var for stor.";
"Could not send; a connection error occurred." = "Kunne ikke sende fordi en feil med forbindelsen oppstod.";
"Could not send; not allowed while invisible." = "Kunne ikke sende: Det er ikke tillatt mens man er usynlig.";
"Create new messages in tabs" = "Lag nye samtaler i faner";
"Curly braces (%@ and %@)" = "Curly braces (%1$@ and %2$@)";
"Current Status" = "Nåværende status";
"Custom" = "Egendefinert";
"Custom..." = "Custom...";
"Customize Toolbar" = "Customize Toolbar";
"Customize Toolbar..." = "Tilpass verktøylinje...";
"Cut" = "Klipp Ut";
"Date" = "Dato";
"day" = "dag";
"days" = "dager";
"Days" = "Dager";
"Debug Window" = "Debug Vindu";
"Default" = "Standard";
"Default Notifications" = "Default Notifications";
"Delete" = "Slett";
"Delete Account" = "Slett Konto";
"Delete All" = "Delete All";
"Delete all logs" = "Delete all logs";
"Delete Dock Icon" = "Slett Dockikon";
"Delete Emoticon Pack" = "Slett humørikon-pakke";
"Delete Layout" = "Delete Layout";
"Delete selected log" = "Slett markerte logg";
"Delete the account %@?" = "Slette kontoen %@?";
"Delete the layout \"%@\" from %@?" = "Delete the layout \"%1$@\" from %2$@?";
"Delete the theme \"%@\" from %@?" = "Delete the theme \"%1$@\" from %2$@?";
"Delete Theme" = "Delete Theme";
"Details" = "Detaljer";
"Disable chat encryption" = "Skru av samtalekryptering";
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list.";
"disconnected" = "frakoblet";
"Disconnecting" = "Kobler fra...";
"Display a Growl notification" = "Vis en Growl notifikasjon";
"Display a sticky Growl notification" = "Vis en Sticky Growl notifikasjon";
"Display an alert" = "Vis en advarsel";
"Display Name" = "Vis Navn";
"Display name in the dock icon" = "Vis Navn i Dock";
"Display Preferences" = "Display Preferences";
"Display the alert \"%@\"" = "Display the alert \"%@\"";
"Do not disturb" = "Ikke Forstyrr";
"dock icon set" = "dockikon set";
"Dock icons:" = "Dockikoner:";
"Done" = "Done";
"Edit" = "Rediger";
"Edit Layouts" = "Edit Layouts";
"Edit Layouts..." = "Rediger Layouter...";
"Edit Link" = "Edit Link";
"Edit Link..." = "Rediger Link...";
"Edit Presets" = "Edit Presets";
"Edit Presets..." = "Rediger Forhåndsinnstillinger...";
"Edit Status Menu" = "Edit Status Menu";
"Edit Status Menu..." = "Rediger Statusmeny...";
"Edit Themes" = "Edit Themes";
"Edit Themes..." = "Rediger Utseender...";
"Emoticon" = "Humørikon";
"emoticon set" = "humørikonpakke";
"Emoticons" = "Humørikoner";
"Emoticons in %@" = "Humørikoner i %@";
"Encrypt chats as requested" = "Krypter samtaler ved etterspørsel";
"Encrypt chats automatically" = "Krypter samtaler automatisk";
"Encrypted Messaging" = "Kryptert Samtale";
"Encrypted OTR chat initiated." = "Kryptert OTR samtale startet.";
"Encryption" = "Kryptering";
"Encryption Settings" = "Krypteringsinnstillinger";
"Encryption:" = "Encryption:";
"Ended encrypted OTR chat." = "Avsluttet OTR kryptert samtale.";
"Enter" = "Enter";
"Enter a unique name for this new event set." = "Oppgi et unikt navn for disse hendelsene.";
"Enter a unique name for this new layout." = "Oppgi et unikt navn for denne nye layouten.";
"Enter a unique name for this new theme." = "Oppgi et unikt navn for disse utseende-innstillingene.";
"Enter and Return" = "Enter and Return";
"Enter group name:" = "Enter group name:";
"Error occurs" = "Ved feil";
"Error Saving Theme" = "Feil ved lagring av utseende";
"Even if the contact already has a contact icon" = "Selv om kontakten allerede har et bilde";
"Event preset:" = "Event preset:";
"Events" = "Hendelser";
"Every 10 Seconds" = "Hvert 10. sekund";
"Every 15 Seconds" = "Hvert 15. sekund";
"Every 30 Seconds" = "Hvert 30. sekund";
"Every 5 Seconds" = "Hvert 5. sekund";
"Every 60 Seconds" = "Hvert 60. sekund";
"Extended away" = "Utvidet borte-status";
"Far Left" = "Far Left";
"Far Right" = "Far Right";
"File" = "Arkiv";
"File Transfer" = "Filoverføring";
"File transfer begins" = "Filoverføring starter";
"File transfer canceled by the other side" = "Filøverføring avbrutt av den andre siden";
"File transfer completed successfully" = "Filoverføring fullført";
"File Transfer Request" = "Filoverføringsetterspørsel";
"File transfer requested" = "Filoverføring etterspurt";
"File Transfers" = "Filoverføring";
"Fill" = "Fill";
"Find" = "Finn";
"Find Next" = "Finn Neste";
"Find Previous" = "Find Forrige";
"First" = "Fornavn";
"First Last" = "Fornavn Etternavn";
"Flash names with unviewed messages" = "Blink navn med uleste beskjeder";
"Force encryption and refuse plaintext" = "Krev kryptering og nekt ikke-kryptering";
"Format" = "Format";
"Format name as:" = "Formater navn som:";
"Found %i matches" = "Fant %i tilsvarende";
"Found 1 match" = "Fant 1 tilsvarende";
"Free for chat" = "Free for chat";
"From" = "Fra";
"From:" = "Fra:";
"General" = "Generelt";
"Get Info" = "Vis info";
"Goes away" = "Går bort";
"Group" = "Gruppe";
"Group Bubbles" = "Gruppebobbler";
"Group Name:" = "Gruppenavn:";
"Growl Installation Recommended" = "Growl installasjon anbefalt";
"Growl Update Available" = "Growl oppdatering tilgjengelig";
"Help" = "Hjelp";
"Hide" = "Hide";
"Hide Adium" = "Skjul Adium";
"Hide Emoticons" = "Skjul humørikoner";
"Hide Others" = "Skjul andre";
"Hide Toolbar" = "Hide Toolbar";
"Hide while Adium is in the background" = "Skjul mens Adium er i bakgrunnen";
"hour" = "time";
"hours" = "timer";
"Hours" = "Timer";
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";
"http://www.adiumx.com/" = "http://www.adiumx.com/";
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";
"I have switched logged in users. Someone else may be using the computer." = "Jeg har skiftet bruker. Det kan hende at noen andre bruker datamaskinen.";
"Icon" = "Ikon";
"Idle" = "Inaktiv";
"Idle Time" = "Inaktiv Varighet";
"Ignore" = "Ignore";
"Image Picker" = "Bildevelger";
"Images" = "Bilder";
"Import my contacts' names from the Address Book" = "Importer mine kontakter's navn fra Adresseboken";
"In Group" = "I gruppe";
"In Group:" = "I gruppe:";
"Incorrect number of command argments." = "Feil antall kommandoargumenter";
"Info" = "Info";
"Initializing transfer" = "Initializing transfer";
"Initializing transfer..." = "Starter overføring...";
"Initiate Encrypted OTR Chat" = "Start kryptert OTR samtale";
"Initiating file transfer" = "Initiating file transfer";
"Initiating file transfer..." = "Starter filoverføring...";
"Insert" = "Sett inn";
"Insert a script" = "Sett inn et script";
"Insert an emoticon into the text" = "Insert an emoticon into the text";
"Insert Emoticon" = "Sett inn humørikon";
"Insert Link" = "Sett inn link";
"Insert link to active page in Safari" = "Sett inn link for å aktivere siden i Safari";
"Insert Safari Link" = "Sett inn Safari-link";
"Insert Script" = "Sett inn script";
"Installation Failed" = "Installasjon mislykket";
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Installasjonen av %@ %@ var vellykket fordi filen allerede lå i riktig sti.";
"Installation of the %@ %@ was successful." = "Installasjonen av %@ %@ var vellykket.";
"Installation of the %@ %@ was unsuccessful." = "Installasjonen av %@ %@ var mislykket.";
"Installation Successful" = "Installasjonen er vellykket";
"Invisible" = "Usynlig";
"Invite to Chat" = "Inviter til samtale";
"is no longer seen" = "er ikke lenger sett";
"Is no longer seen" = "Er ikke lenger sett";
"is seen" = "er sett";
"Is seen" = "Er sett";
"Is sent a message" = "Har fått en beskjed";
"Italic" = "Kursiv";
"Join Group Chat" = "Join Group Chat";
"Join Group Chat..." = "Bli med gruppesamtale...";
"Jump to Selection" = "Hopp til markering";
"Labels" = "Labels";
"Last First" = "Etternavn Fornavn";
"Last Seen" = "Sist sett";
"Last, First" = "Etternavn, Fornavn";
"Launch Disk Utility" = "Start Disk Verktøy";
"Left" = "Left";
"License" = "Lisens";
"Link" = "Link";
"Link Text:" = "Tekst for linken:";
"Listed on the following of your accounts:" = "Listet på disse kontoene:";
"Loading" = "Laster";
"Log messages" = "Loggfør beskjeder";
"Log Viewer" = "Historikk";
"Logs" = "Logger";
"Maximum width:" = "Maks bredde:";
"Menu item:" = "Menypunkt:";
"Message" = "Beskjed";
"Message History" = "Samtalehistorikk";
"Message received" = "Beskjed mottatt";
"Message received (Background chat)" = "Beskjed mottatt (Bakgrunnssamtale)";
"Message received (Initial)" = "Beskjed mottatt (første)";
"Message sent" = "Beskjed sendt";
"message style" = "beskjedstil";
"Message tabs:" = "Beskjedfaner:";
"Message:" = "Beskjed:";
"Messages" = "Beskjeder";
"Messages send on:" = "Beskjeder sendes på:";
"Messages:" = "Beskjeder:";
"Minimize" = "Minimer";
"minute" = "minutt";
"minutes" = "minutter";
"Mobile" = "Mobil";
"month" = "måned";
"months" = "måneder";
"Multiple Packs Selected" = "Flere pakker markert";
"My Webcam" = "Min Webkamera";
"Names" = "Navn";
"New Chat" = "New Chat";
"New Chat..." = "Ny samtale...";
"New email notification" = "Ny e-post notifikasjon";
"New Event Set" = "Ny hendelsesliste";
"New Message" = "Ny beskjed";
"Next Chat" = "Neste samtale";
"No updates are available.  Please try again later." = "Ingen oppdateringer tilgjengelig. Prøv igjen senere!";
"None" = "Ingen";
"Nontrusted Xtra" = "Upålitelig Xtra";
"Normal" = "Normal";
"Normally" = "Normalt";
"Not at home" = "Ikke hjemme";
"Not at my desk" = "Ikke ved skrivebordet";
"Not available" = "Utilgjengelig";
"Not in the office" = "Ikke på kontoret";
"Notes" = "Notater";
"Notes:" = "Notes:";
"Occupied" = "Opptatt";
"Offline" = "Frakoblet";
"Offline Contacts" = "Frakoblete kontakter";
"OK" = "OK";
"On Account" = "På konto";
"On Accounts:" = "On Accounts:";
"On the phone" = "I telefonen";
"On vacation" = "På ferie";
"Once" = "En gang";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\r\rYou may un-combine these contacts by getting info on them." = "Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\r\rYou may un-combine these contacts by getting info on them.";
"Online" = "Pålogget";
"Online For" = "Pålogget for";
"Online Since" = "Pålogget siden";
"only from contacts on my Contact List" = "bare kontakter på min kontaktliste";
"Open" = "Åpne";
"Open \"Safe\" files after receiving" = "Open \"Safe\" files after receiving";
"Open a message window" = "Åpne et samtalevindu";
"Open Appearance Prefs" = "Åpne Utseende-panelet";
"Open Event Prefs" = "Åpne Hendelser-panelet";
"Open Message Prefs" = "Åpne Samtale-panelet";
"Open Preferences" = "Åpne Valg";
"Opening logs" = "Opening logs";
"Opening logs..." = "Åpne logger...";
"Options" = "Valg";
"Order the contact list:" = "Sorter kontaktlista:";
"Organize tabs into new windows by group" = "Organiser faner i nye vinduer gruppevis";
"Other" = "Andre";
"Other Unavailable" = "Andre utilgjengelig";
"Other..." = "Andre...";
"Out to lunch" = "Borte for lunsj";
"Overwrite Address Book images with contacts' icons" = "Erstatt Adressebok-bilder med kontaktenes bilder";
"Page Setup" = "Page Setup";
"Page Setup..." = "Utskriftsformat...";
"Paste" = "Lim inn";
"Paste Formatted" = "Lim inn formatert";
"Personal" = "Personlig";
"Play a sound" = "Spill en lyd";
"Play the sound \"%@\"" = "Play the sound \"%@\"";
"Play through alert device" = "Spill lyden igjennom advarselsenheten";
"Play through default device" = "Lyd ut til standardenheten";
"Please wait..." = "Please wait...";
"Preferences" = "Valg";
"Preferences..." = "Valg...";
"Previous Chat" = "Forrige samtale";
"Print" = "Print";
"Print..." = "Skriv ut...";
"Privacy" = "Personvern";
"Profile (if available):" = "Profil (hvis tilgjengelig):";
"Progress:" = "Framgang:";
"Proxy" = "Proxy";
"Quit Adium" = "Avslutt Adium";
"Rank" = "Rekke";
"received %@" = "mottok %@";
"received new email" = "mottok ny e-post";
"Receiving files:" = "Mottar filer:";
"Regular Window" = "Vanlig vindu";
"Remote contact canceled" = "Kontakten avbrøyt øverføringen";
"Remove" = "Remove";
"Remove %@" = "Fjern %@";
"Remove Contact" = "Fjern kontakt";
"Remove from List" = "Fjern fra liste";
"Remove from list?" = "Remove from list?";
"Remove Link" = "Fjern link";
"Rename Group" = "Rediger navn på gruppe";
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Sorter humørikonpakkene ved å flytte på de. De blir brukt etter denne rekkefølgen";
"Repeatedly" = "Gjentagende";
"Report a Bug" = "Rapporter en feil";
"requests to send you %@" = "spør om tillatelse til å sende %@";
"Restore Default Formatting" = "Restore Default Formatting";
"Return" = "Return";
"Returns from away" = "Kommer tilbake fra å være borte";
"Returns from idle" = "Kommer tilbake fra å være inaktiv";
"Right" = "Right";
"Run an Applescript" = "Kjør en Applescript";
"Run the Applescript \"%@\"" = "Run the Applescript \"%@\"";
"Safari Link" = "Safari link";
"Sample" = "Sample";
"Save" = "Lagre";
"Save As" = "Save As";
"Save As..." = "Lagre som...";
"Save files to:" = "Lagre filer til:";
"Scripts" = "Scripts";
"Search" = "Søk";
"Search by Date" = "Søk etter dato";
"Search Content" = "Søk etter innhold";
"Search From" = "Søker fra";
"Search Menu" = "Søkemeny";
"Search or filter logs" = "Søk eller filtrer logger";
"Search To" = "Søk til";
"second" = "sekund";
"seconds" = "sekunder";
"Select All" = "Marker Alt";
"Select an Applescript" = "Velg et AppleScript";
"Send %@ the message \"%@\"" = "Send %1$@ the message \"%2$@\"";
"Send a file" = "Send en fil";
"Send a message" = "Send en beskjed";
"Send Feedback" = "Send tilbakemelding";
"Send File" = "Send Fil";
"Send File to %@" = "Send fil til %@";
"Send messages with:" = "Send messages with:";
"Send on Enter" = "Send på Enter";
"Send on Return" = "Send på Return";
"Sends a message" = "Sender en beskjed";
"Sends a message in a background chat" = "Sender en beskjed i en bakgrunnssamtale";
"Sends an initial message" = "Sender den første beskjeden";
"sent you %@" = "sendte deg %@";
"service icons" = "tjenesteikoner";
"Service icons:" = "Tjenesteikoner:";
"Services" = "Services";
"Settings" = "Innstillinger:";
"Shift + Arrows (%@ and %@)" = "Shift + Arrows (%@ and %@)";
"Show Adium status in menu bar" = "Vis Adium status i menylinjen";
"Show All" = "Vis alle";
"Show Colors" = "Vis farger";
"Show contact information tooltips" = "Vis kontaktinformasjon i rute";
"Show Details" = "Show Details";
"Show Details..." = "Vis detaljer...";
"Show Emoticons" = "Vis humørikoner";
"Show Fonts" = "Vis fonter";
"Show Group Online Count" = "Vis gruppepåloggede-teller";
"Show Group Total Count" = "Vis gruppetotal-teller";
"Show Groups" = "Vis grupper";
"Show In Address Book" = "Show In Address Book";
"Show in Finder" = "Vis i Finder";
"Show Info" = "Vis info";
"Show information about this contact or group and change settings specific to it" = "Show information about this contact or group and change settings specific to it";
"Show Offline Contacts" = "Vis frakoblete kontakter";
"Show or hide emoticons in logs" = "Vis eller skjul humørikoner i logger";
"Show the contact list window" = "Show the contact list window";
"Show the contact list window for %.1f seconds" = "Show the contact list window for %.1f seconds";
"Show the contact list:" = "Show the contact list:";
"Show the File Transfers window automatically" = "Vis filoverføringsvinduet automatisk";
"Show this contact's icon" = "Vis denne kontakten's ikon";
"Show Toolbar" = "Vis verktøylinje";
"Show transitions as contacts sign on and off" = "Vis overganger når kontakter kobler på og av";
"Show window shadow" = "Vis vinduskygge";
"Show/Hide Bookmarks" = "Show/Hide Bookmarks";
"Show/Hide Emoticons" = "Vis/Skjul humørikoner";
"Show/Hide the Contacts Drawer" = "Vis/Skjul kontaktskuffen";
"Signing off" = "Logger av";
"Signs off" = "Logger av";
"Signs on" = "Kobler til";
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Beklager, men Adium Message Styles søttes ikke i OS X 10.2 (Jaguar).";
"Sort Contacts" = "Sorter kontakter";
"Sort Contacts Alphabetically" = "Sorter kontakter alfabetisk";
"Sort contacts by last name" = "Sortér kontakter etter etternavn";
"Sort Contacts by Status" = "Sortér kontakter etter status";
"Sort Contacts Manually" = "Sortér kontakter manuelt";
"Sort groups alphabetically" = "Sorter grupper alfabetisk";
"Sort tabs with the current sort options" = "Sortér faner med de nåværende sorteringsinnstillingene";
"sound set" = "lydliste";
"Sound set:" = "Lydliste:";
"Sound:" = "Lyd:";
"Speak Event" = "Tal hendelse";
"Speak Event Time" = "Tal hendelsestiden";
"Speak Name" = "Tal navnet";
"Speak Specific Text" = "Tal spesifikk tekst";
"Speak the event aloud" = "Tal hendelsen høyt";
"Speak the text \"%@\"" = "Speak the text \"%@\"";
"Speech" = "Tale";
"Spelling" = "Stavekontroll";
"Stalled" = "Stoppet";
"Start Speaking" = "Start tale";
"Status" = "Status";
"status icons" = "status ikoner";
"Status icons:" = "Status ikoner:";
"Stepped out" = "Gått ut";
"Sticky" = "Sticky";
"Stop Speaking" = "Stopp tale";
"Stopped" = "Stoppet";
"Stretch to fill" = "Stretch to fill";
"Successfully received %@" = "%@ ble mottatt vellykket";
"Successfully sent %@" = "%@ ble sendt vellykket";
"Switch tabs with:" = "Bytt fane med:";
"Systemwide HTTP Settings" = "Systemwide HTTP innstillinger";
"Systemwide SOCKS4 Settings" = "Systemwide SOCKS4 innstillinger";
"Systemwide SOCKS5 Settings" = "Systemwide SOCKS5 innstillinger";
"Text To Speak:" = "Tekst å tale:";
"The conversation with %@ timed out." = "Samtalen med %@ falt ut. (Time Out)";
"This will remove %@ from the contact lists of your online accounts." = "This will remove %@ from the contact lists of your online accounts.";
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Denne Xtra-pakken er ikke på adiumxtras.com. Automatisk instalasjon er ikke tillatt.";
"Tile" = "Tile";
"To" = "Til";
"To:" = "Til:";
"Toggle display of groups" = "Skru på/av visning av grupper";
"Toggle display of offline contacts" = "Skru på/av visning av frakoblete kontakter";

/* No comment provided by engineer. */
"Toggle display of your browser's bookmarks for insertion into text" = "Toggle display of your browser's bookmarks for insertion into text";
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Skru på/av krypterte samtaler. Viser en lukket lås ved sikker, og åpen ved usikker.";
"Toggle Groups Display" = "Skru på/av gruppevisning";
"Toggle Offline Contacts" = "Skru på/av frakoblete kontakter";
"Tooltips" = "Tooltips";
"Try running Repair Permissions from Disk Utility." = "Prøv å kjør Reparer Diskrettigheter i Disk Verktøy.";
"Un-ignore" = "Un-ignore";
"Unable to send message to %@." = "Unable to send message to %@.";
"Unable to write file %@ to %@" = "Kunne ikke skrive fil %@ til %@";
"Unavailable" = "Utilgjengelig";
"Unblock" = "Fjern blokkering";
"Underline" = "Understreket";
"Unknown conversation error." = "Ukjent samtalefeil.";
"URL" = "URL";
"Use Address Book images as contacts' icons" = "Bruk Adressebokens bilder som kontaktenes bilder";
"Use another account if necessary" = "Bruk en annen konto hvis det trengs";
"Use nickname if available" = "Bruk kallenavn hvis det er tilgjengelig";
"Use Selection for Find" = "Bruk markering for Finn";
"User Name" = "Brukernavn";
"User Name (Alias)" = "Brukernavn (Alias)";
"View" = "Utseende";
"View Logs" = "Vis logger";
"View logs of this contact or chat" = "Vis logger for denne kontakten eller samtalen";
"View Previous Conversations" = "Vis forrige samtaler";
"Visual Notifications" = "Visual Notifications";
"Waiting to start." = "Venter på å starte.";
"Warning Level" = "Advarselsniva";
"week" = "uke";
"weeks" = "uker";
"went away" = "gikk bort";
"went idle" = "gikk inaktiv";
"When %@ connects" = "Når %@ logger på";
"When %@ disconnects" = "Når %@ logger av";
"When %@ goes away" = "Når %@ går bort";
"When %@ goes idle" = "Når %@ går inaktiv";
"When %@ returns from away" = "Når %@ returnerer fra borte-status";
"When %@ returns from idle" = "Når %@ returnerer fra inaktiv-status";
"When %@ sends a message to you" = "Når %@ sender en beskjed til deg";
"When %@ sends a message to you in a background chat" = "Når %@ sender deg en beskjed i en bakgrunnssamtale";
"When %@ sends an initial message to you" = "Når %@ sender den første beskjeden til deg";
"When a file transfer begins" = "Når en filoverføring starter";
"When a file transfer is canceled remotely" = "Når en filøverføring er avbrytt fra den andre siden";
"When a file transfer is completed successfully" = "Når en filoverføring er ferdig";
"When a file transfer is requested" = "Når en filoverføring er etterspurt";
"When an error occurs" = "Når en feil oppstår";
"When you connect" = "Nå du kobler til";
"When you disconnect" = "Når du kobler fra";
"When you no longer see %@" = "Når du ikke lenger ser %@";
"When you receive a message in a background chat" = "Når du mottar en beskjed i en bakgrunnssamtale";
"When you receive a new email notification" = "Når du mottar en ny e-mail notifikasjon";
"When you receive an initial message" = "Når du mottar en beskjed som åpner samtalen";
"When you receive any message" = "Når du mottar hvilken som helst beskjed";
"When you see %@" = "Når du ser %@";
"When you send %@ a message" = "Når du sender %@ en beskjed";
"When you send a message" = "Når du sender en beskjed";
"While Adium is in the background" = "Imens Adium er i bakgrunnen";
"Width:" = "Bredde:";
"Window" = "Vindu";
"Window Handling" = "Behandling av vinduer";
"Xtra Download" = "Xtra Nedlastning";
"year" = "år";
"years" = "år";
"Yes" = "Ja";
"You are editing a default event set.  Please enter a unique name for your modified set." = "Du redigerr en standard hendelses-liste. Vennligst oppgi et unikt navn for din modifiserte hendelses-liste.";
"You connect" = "Du kobler til";
"You disconnect" = "Du kobler fra";
"You said %@ to %@" = "Du sa %@ til %@";
"Your Adium is up to date" = "Din Adium er up-to-date";
"Zero bytes" = "Null bytes";
